Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Reindriftsnæringen gir uttrykk for mistillit for klassifiseringsmetodene som brukes i reindriftsfaglige vurderinger.
sme: Boazodoallu dovddaha eahpeluohttámuša daidda klassifiserenvugiide mat geavahuvvojit boazodoallofágalaš árvvoštallamiin.

source: Det er lite hensiktsmessig å bruke verktøy, som er utviklet for å dokumentere landbrukets naturbruk og landskapsforståelse.
sme: Lea uhccán heivvolaš geavahit dakkár reaidduid mat leat ráhkaduvvo eanadoalu luonddugeavaheami ja eanadatáddejumi várás.

source: Flere stiller seg også kritisk til hvordan utredere kvalifiseres til å gjøre utredninger.
sme: Ollugat moitet maiddái dan vuogi mo čielggadeaddjit háhket čielggadangelbbolašvuođa.

source: Sametinget mener det behov for at samiske rettighetshavere gis mulighet til å være delaktig i å utpeke hvem som skal utrede, hva som bør utredes og på hvilket grunnlag.
sme: Sámediggi oaivvilda ahte sámi vuoigatvuođalaččat dárbbašit oažžut vejolašvuođa leat mielde válljet geat galget čielggadit, mii galgá čielggaduvvot ja makkár vuođul galgá čielggaduvvot.

source: Prosessen bak dette skal også dokumenteres.
sme: Proseassa dán duogábealde galgá maid duođaštuvvot.

source: Det stilles særskilte krav til utredere som skal beskrive planenes og tiltakenes konsekvenser til reindrifta.
sme: Galget biddjojuvvojit sierra gáibádusat daidda čielggadeddjiide, geat galget čilget plánaid ja doaibmabijuid váikkuhusaid boazodollui.

source: Sametinget vil arbeide for at det utarbeides statlige retningslinjer for gjennomføring av reindriftsfaglige konsekvensutredninger.
sme: Sámediggi áigu bargat dainna ulbmiliin ahte stáhta ráhkada njuolggadusaid dasa mo boazodoallofágalaš váikkuhusčielggadusa ráhkaduvvojit.

source: 5 Sikring av naturgrunnlaget for samisk kultur og næringsutøvelse
sme: 5 Sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođus

source: Forvaltning av landarealer skjer i stor grad lokalt i kommunene, med plan- og bygningsloven som det viktigste styringsredskapet.
sme: Eanaareálaid hálddašeapmi dáhpáhuvvá eanaš báikkálaččat gielddain, plána- ja huksenlága vuođul deaŧaleamos stivrendokumeantan.

source: Plan- og bygningsloven skal bidra til at all offentlig planlegging sikrer naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Plána- ja huksenláhka galgá váikkuhit dasa ahte buot almmolaš plánen sihkkarastá sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: For å styrke og synliggjøre de samiske dimensjonene i kommunale planprosesser, må samiske hensyn bli en naturlig og integrert del av planprosessene.
sme: Vai sámi dimenšuvdna nannejuvvo ja boahtá oidnosii gieldda plánaproseassain, de ferte sámi vuhtiiváldin šaddat lunddolaš ja ovttastuvvon oassi plánaproseassain.

source: Dette kapitlet setter særskilt søkelys på naturgrunnlaget for fiskeri, landbruk og reindrift.
sme: Dát kapihtal bidjá erenoamáš deattu guolásteami, eanadoalu ja boazodoalu luondduvuđđosii.

source: Meahcci – utmark som utmarksnæringenes og kombinasjonsnæringenes ressursgrunnlag blir diskutert i kapittel 8.
sme: Meahcci meahcástemiid ja lotnolasealáhusaid resursavuođđun gieđahallojuvvo 8. kapihttalis.

source: 5.1 Kyst og hav som ressursgrunnlaget for sjøsamisk kultur
sme: 5.1 Riddu ja mearra mearrasámi kultuvrra resursavuođusin

source: Sametingets målsetting er at samiske lokalsamfunn skal ha tilgang til reine kyst- og havområder som sikrer grunnlaget for et levedyktig fjord- og kystfiske, men også til fiske for matauke og rekreasjon.
sme: Sámedikki mihttomearrin lea ahte sámi báikegottiin galgá leat beassanvuohta buhtes riddo- ja mearraguovlluide mat sihkkarastet eallinnávccalaš vuotna- ja riddoguolásteami vuđđosa, muhto maiddái guolásteami biebmolassin ja arvvosmahttimii.

source: Sametinget vil sikre at disse ressursene og arealene ikke blir ødelagt, forurenset eller fortrengt av konkurrerende arealkrevende virksomhet.
sme: Sámediggi áigu sihkkarastit ahte gilvaleaddji areálagáibideaddji doaimmat eai bilit, nuoskkit dahje duvdde eret dáid resurssaid ja areálaid.

source: Tradisjonelle samiske kystfiskerier bidrar til bosetting langs kysten og fjordene i Finnmark og Nord-Troms.
sme: Árbevirolaš sámi riddoguolásteaddjit váikkuhit ássamii Finnmárkku ja Davvi-Romssa rittuide ja vuonaide.

source: Fiskeri har er også viktig i enkelte samiske lokalsamfunn lengre sør i Troms og Nordland.
sme: Guolásteapmi lea maid deaŧalaš muhtun sámi báikegottiide máddeleappos Romssas ja Nordlánddas.

source: De siste tiårene har det blitt færre små båter og fiskere i de fleste kystkommunene.
sme: Maŋimus logijagiid lea smávvafatnasiid ja guolásteddjiid lohku njiedjan eanaš riddogielddain.

source: Sjølaksefisket er et tradisjonelt fiskeri som har opplevd store innskrenkinger til muligheten for å utøve næring på grunn statlige reguleringer. Rekrutteringen til sjølaksefisket og utøvelsen av dette er sterkt presset.
sme: Mearraluossabivdu lea árbevirolaš bivdu mii lea ferten gillát dohkkemeahttun gáržžidemiid nu sakka ahte dat lea čuohcan rekrutteremii bivdui ja dan doaimmaheapmái.

source: Utnyttelse av ressursene i havet til matauke er fortsatt viktig for mange husholdninger både i økonomisk og kulturelt perspektiv.
sme: Resursaávkkástallan mearas biebmolassin lea áin deaŧalaš ollu dállodoaluide sihke ekonomalaččat ja kultuvrralaččat.

source: Havbruk er en utfordring for tradisjonelle kystfiskerier.
sme: Mearradoallu lea hástalus árbevirolaš riddoguolástemiide.

source: Oppdrettsanlegg legger beslag på arealer.
sme: Biebmanrusttegat gáržžidit areálaid.

source: Utslipp, fôring, behandling og spredning av lakselus og andre sykdommer kan ha negative konsekvenser på havmiljøet, og kan slik utgjøre en miljøtrussel.
sme: Luoitimiin, luossadihkiid dálkkodeamis ja leavvamis ja eará dávddain sáhttet leat negatiiva váikkuhusat mearrabirrasii, ja nu dat sáhttet leat birasáittan.

source: Gyteområder for torsk og vandringsruter for sjølaksen og annen villfisk kan i tillegg være sårbare for innflytelse fra oppdrettsanleggene.
sme: Dorski gođđosajit ja mearraluosa ja eará luođuguoli guorahagat sáhttet dasa lassin leat rašit biebmanrusttegiid váikkuhusaide.

source: Det mangler entydig forskningskunnskap om temaet.
sme: Dán fáttás váilot čielga dutkandieđut.

source: Regjeringen legger opp til en femdobling av havbruksnæringen fram mot 2050.
sme: Ráđđehusa áigumuš lea ahte mearradoallu galgá šaddat viđa geardde stuorábun ovdal 2050.

source: Mye av denne opptrappingen kan komme til å skje i tradisjonelle samiske kystsamfunn.
sme: Dát stuorrun sáhttá dáhpáhuvvat buori muddui árbevirolaš riddoservodagain.

source: Økning av havbruksnæringen vil derfor lett komme i konflikt med tradisjonell lokal ressursutnytting samtidig som forurensningsfaren i fjordene vil kunne øke betraktelig.
sme: Mearradoallo lassáneapmi sáhttá ge dalle álkit gártat vuostálagaid árbevirolaš báikkálaš resursaávkkástallamiin seammás go nuoskkideapmi vuonain stuorru sakka.

source: Sjølaksefiskere er et utsatt gruppe som vil bli skadelidende i en slik utvikling.
sme: Mearraluossabivdit lea áitojuvvon joavku mii dakkár ovdáneami geažil šaddá gillát.

source: Fylkeskommunen overtok myndigheten til å konsesjonstildeling fra Fiskeridirektoratet i 2010.
sme: Fylkkamánnit válde badjelasaset válddi konsešuvdnajuolludeamis Guolástusdirektoráhtas 2010.

source: Sametingets mistet da muligheten til å be om konsultasjoner på konsesjonsnivå.
sme: s. Nu manahii Sámediggi vejolašvuođa bivdit konsultašuvnnaid konsešuvdnadásis.

source: I dag kan Sametinget kun kreve utredninger av tiltakets konsekvenser for samiske utmarksnæringer og samiske kulturminner.
sme: Dál sáhttá Sámediggi dušše gáibidit doaibmabiju váikkuhusaid čilgejuvvot sámi meahcceealáhusaide ja sámi kulturmuittuide.

source: Fiskeridirektoratet har en plikt til å følge opp også samiske fiskeriinteresser ved konsesjonstildelinger.
sme: Guolástusdirektoráhtas lea geatnegasvuohta čuovvolit maiddái sámi guolástusberoštusaid konsultašuvdnajuolludemiid oktavuođas.

source: Sametinget er ikke kjent med at Fiskeridirektoratet aktivt fremmer samiske hensyn i sine uttalelser.
sme: Sámedikkis eai leat dieđut dan birra ahte Guolástusdirektoráhta árjjalaččat ovddida sámi vuhtiiváldimiid iežas cealkámušain.

source: Sametinget har mulighet til å påvirke beslutninger om bruken av sjøareal gjennom arbeidet med kommunale arealplaner og kystsoneplaner etter plan- og bygningsloven.
sme: Sámedikkis lea vejolašvuohta váikkuhit mearrádusaide mearraareála geavaheami oktavuođas gielddaid areálaplána- ja riddoavádatplánabarggu bokte plána- ja huksenlága vuođul.

source: I sin planlegging har kommunene kun anledning til å fastsette hvor det er ønskelig å ha akvakultur og hvilke arter det skal være tillatt å drive oppdrett på.
sme: Gielddain lea plánemis dušše vejolašvuohta mearridit gosa sii háliidit akvakultuvrra ja guđe šlájaid galgá leat lohpi biebmat.

source: Omfanget av og vilkårene for oppdrett fastsettes gjennom konsesjonsbehandling der fylkeskommunen er myndighet.
sme: Biebmama viidodat ja eavttut mearriduvvojit konsešuvdnameannudeami bokte mas fylkkagielda lea eiseváldin.

source: Det mangler forvaltningsrelevant kunnskap om den tradisjonelle bruken av samiske kyst- og havområder, og verktøy for vurdering av verdien av denne bruken.
sme: Hálddašanguoskevaš máhttu sámi riddo- ja mearraguovlluid árbevirolaš geavaheami birra váilu, ja reaiddut dán geavaheami árvvu árvvoštallanreaiddut.

source: Den lokale samfunnsmessige betydningen og inntektene fra fjordfiskeflåten blir ikke like ofte synliggjort, som inntektene og arbeidsplassene som skapes i havbruk.
sme: Báikkálaš servodatlaš mearkkašupmi ja vuotnaguolástanfatnasiid boađut eai dahkkojuvvo dávjá oainnusin, nu go boađut ja bargosajit mat ceggejuvvojit mearradoalus.

source: I tillegg opplever fiskere at kommuner har utilstrekkelige eller manglende rutiner for innhenting av tradisjonell kunnskap om bruken av havområdene i planprosessene.
sme: Dasa lassin vásihit guolásteaddjit ahte gielddain eai leat doarvái dahje váilot rutiinnat dasa mo háhkat árbedieđu mearraguovlluid geavaheami birra plánaproseassain.

source: Fiskeridirektoratet har i kartverktøyet sitt synligjort den eksisterende bruken av kyst- og havområder, og dette verktøyet brukes hyppig i planlegging.
sme: Guolástusdirektoráhta lea iežas kártenreaiddus oainnusin dahkan riddo- ja mearraguovlluid dálá geavaheami, ja dát reaidu geavahuvvo dávjá plánemis.

source: Kartverktøyet synliggjør ikke spesifikt samisk bruk og heller ikke områder der det fiskes for matauke.
sme: Kártenreaidu ii oainnusmahte sámi geavaheami erenoamážit ii ge guovlluid gos bivdojuvvo biebmolassin.

source: Det er derfor vanskelig i planprosessene å gjøre den samiske bruken av sjøarealene synlig og tilgjengelig uten direkte involvering av brukere av områdene.
sme: Danne lea váttis plánaproseassain oainnusmahttit mearraareálaid sámi geavaheami ja dan dahkat olahahttin almmá dan haga ahte njuolgga seaguhit guovlluid geavaheddjiid.

source: For Sametinget er det avgjørende at samiske lokalsamfunn får muligheten til å delta i planprosesser, hvor premissene for bruken av sjøarealene legges.
sme: Sámediggái lea mearrideaddjin ahte sámi báikegottit ožžot vejolašvuođa searvat plánaproseassaide, mas mearraareálaid geavaheami eavttut biddjojuvvojit.

source: Muligheten til videreføring av tradisjonell fiskeri og bruken av havområdene til matauke er av vesentlig betydning for samisk kultur.
sme: Vejolašvuohta viidáseappot fievrridit árbevirolaš guolásteami ja mearraguovlluid geavaheami biebmolassin lea hui deaŧalaš sámi kultuvrii.

source: Sametinget mener at en del av verdiskapningen fra havbruk skal tilbakeføres til samiske lokalsamfunn.
sme: Sámediggi oaivvilda ahte oassi mearradoalu árvoháhkamis galgá fievrriduvvot ruovttoluotta sámi báikegottiide.

source: Samiske lokalsamfunn skal ha tilgang til reine kyst- og havområder som sikrer grunnlaget for et levedyktig fjord- og kystfiske, men også til fiske for matauke og rekreasjon.
sme: Sámi báikegottiin galgá leat beassanvuohta buhtes riddo- ja mearraguovlluide mat sihkkarastet eallinnávccalaš vuotna- ja riddoguolásteami vuđđosa, muhto maiddái guolásteami biebmolassin ja arvvosmahttimii.

source: Disse ressursene og arealene skal ikke blir ødelagt, forurenset eller fortrengt av konkurrerende virksomhet.
sme: Dáid resurssaid ja areálaid eai galgga gilvaleaddji doaimmat bilidit, nuoskkidit dahje duvdit eret.

source: Sametinget arbeider for at tradisjonell samisk bruk av kyst og hav synliggjøres i kommuneplanprosesser og konsekvensutredninger.
sme: Sámediggi bargá dainna ulbmiliin ahte rittu ja meara árbevirolaš geavaheapmi boahtá oidnosii gielddaplánaproseassain ja váikkuhusčielggademiin.

source: Sametinget vil arbeide for at Fiskeridirektoratet tar hensyn til samiske fiskeriinteresser i sine uttalelser til tildeling av akvakulturkonsesjoner og arealplaner.
sme: Sámediggi áigu bargat dan ala ahte Guolástusdirektoráhta vuhtiiváldá sámi guolástusberoštumiid iežas cealkámušain akvakultuvrra konsešuvnnaid juogadeapmái ja areálaplánaide.

source: Sametinget skal aktivt delta i reguleringen av sjølaksefiske som et grunnlag for sjøsamisk kultur.
sme: Sámediggi vuordá ahte Dálkkádat- ja birasdepartemeanta dohkkeha Sámedikki árjjalaš oassálastima muddemiidda mearraluossabivddu vuođđun mearrasámi kultuvrii.

source: Sametinget vil arbeide for at kartverktøy som benyttes i planleggingen også viser samisk tradisjonell bruk av sjøarealene.
sme: Sámediggi áigu bargat dan ala ahte dat kártenreaidu mii geavahuvvo plánemis, maiddái čájeha mearraareálaid sámi árbevirolaš geavaheami.

source: Sametinget vil bidra til at samiske lokalsamfunn og fiskere er i stand til delta i prosesser som angår deres mulighet for virke og utvikling.
sme: Sámediggi áigu váikkuhit dasa ahte sámi báikegottit ja guolásteaddjit nagodit searvat daidda proseassaide mat gusket sin vejolašvuhtii doaibmat ja ovdánit.

source: Sametinget vil arbeide for at andelen av verdiskapingen fra oppdrett tilbakeføres til samiske lokalsamfunn.
sme: Sámediggi áigu bargat dan ala ahte oassi biebmama árvoháhkamis fievrriduvvo ruovttoluotta sámi báikegottiide.

source: Sametinget vil arbeide for at staten tar ansvar for og følger opp miljøsikring av oppdrettsanlegg.
sme: Sámediggi áigu bargat dan ala ahte stáhta váldá ovddasvástádusa biebmanrusttegiid birassihkkarastimis ja dan čuovvoleamis.

source: 5.2 Innmark og utmark som jordbrukets ressursgrunnlaget
sme: 5.2 Gilvvagieddi ja niitu eanadoalu resursavuođđun

source: Sametingets målsetting er at dyrka mark i samiske områder fortsatt skal være aktivt i bruk som grunnlag for dagen og framtidas matproduksjon.
sme: Sámedikki mihttomearri lea ahte ráhkaduvvon eatnamat sámi guovlluin ain galget geavahuvvot árjjalaččat vuođđun dálá ja boahtteáiggi biebmobuvttadeapmái.

source: Grunnlaget for jordbruket i samiske områder har vært lokalprodusert grovfor.
sme: Sámi guovlluid eanadoalu vuođđun lea leamaš báikkálaččat šaddaduvvon roavvafuođar.

source: Både dyrkamark og utmark har vært viktige ressurser i utviklingen i det samiske jordbruket.
sme: Sihke ráhkaduvvon eana ja niitu leat leamaš deaŧalaš resursan sámi eanadoalu ovdáneapmái.

source: De grovforbaserte produksjonene som storfe-, saue- og geithold har vært dominerende og er fortsatt det.
sme: Leamaš eanaš dakkár roavvafuođarvuđot buvttadeamit go šibit-, sávza- ja gáicadoallu ja leat ain.

source: Jordbruk i samiske områder har vært preget av små bruk og kombinasjoner med andre virksomheter.
sme: Eanadoalus sámi guovlluin lea eanaš leamaš smávva doalut ja lotnolasat eará doaimmaiguin.

source: Arealene har ligget ofte spredt og har hatt en ugunstig arrondering.
sme: Eatnamat ledje dávjá bieđgguid ja heajut heivehallojuvvon.

source: Det har vanskeliggjort utbygging av store driftsbygninger spesielt i kystområdene.
sme: Dat lea váttásmahttán stuorra doaibmavisttiid huksema erenoamážit riddoguovlluin.

source: I slike områder er mange bruk lagt ned.
sme: Dakkár guovlluin leat ollu doalut heaittihuvvon.

source: Gjengroing av dyrkamark er et av konsekvensene av dette.
sme: Dat lea dagahan ahte ráhkaduvvon eatnamat leat vesáluvvan.

source: I andre områder har det samiske jordbruket også utviklet seg til både større og moderniserte bruk.
sme: Eará guovlluin lea sámi eanadoallu maid sturron ođđaáigásaš doallun.

source: Spesielt i Tana og Alta er det bygd store og tidsmessige bygg.
sme: Erenoamážit Deanus ja Álttás leat huksejuvvon stuorra ja áigái heivehuvvon visttit.

source: I hele landet har antall melkebruk i perioden 2003-2013 blitt halvert.
sme: Olles riikkas lea mielkedoaluid lohku njiedjan beliin áigodagas 2003-2013.

source: Også antall sauebruk har gått ned.
sme: Maiddái sávzadoaluid lohku lea njiedjan.

source: Innmark brukes både til høsting av fôr og til beiting, mens utmarka brukes hovedsakelig til beite for sau og noe til geit.
sme: Gilvvagiettit geavahuvvojit sihke fuođarbuvttadeapmái ja guohtumii, muhto niitu ja meahcci geavahuvvo eanaš guohtumin sávzzaide ja muhtumassii gáiccaide.

source: Det har vært en nedgang i jordbruksarealer også i samiske områder.
sme: Maiddái sámi guovlluin leat eanadoalloareálat njiedjan.

source: I Troms har arealet for grovfôrproduksjon gått ned med ni prosent i perioden 2003-2013 og i Nordland har nedgangen i samme periode vært åtte prosent.
sme: Romssa fylkkas lea roavvafuođarareála njiedjan ovcciin proseanttain áigodagas 2003-2013 ja Nordlánddas lea njiedjan seamma áigodagas leamas gávcci proseantta.

source: Vanligste årsaker til denne nedgangen har sammenheng med at jordbruksarealer tas i bruk til byggeformål og at det foregår en gjengroing av både innmark og utmark.
sme: Dábáleamos sivvan dán njiedjamii lea ahte eanadoalloareálat geavahuvvojit huksemiidda ja ahte sihke gilvvagiettit ja niittut vuovdiluvvet.

source: Selv om både antall bruk og jordbruksareal er redusert så har ikke verdiskapingen i jordbruket gått noe særlig ned.
sme: Vaikke vel sihke doaluid lohku ja eanadoalloareálat leat njiedjan, de ii leat eanadoalu árvoháhka njiedjan dađi eanet.

source: Det kan forklares med at produksjonen er blitt effektivisert ved at brukene er blitt større og avdråtten er økt.
sme: Sivvan sáhttá leat ahte buvttadeapmi lea beavttálmahttojuvvon dainna lágiin ahte doalut ja buvttadeamit leat sturron.

source: Samtidig bidrar nedlegging av gårdsbruk til nedgang i folketallet i samiske områder.
sme: Seammás dagaha doaluid heaittiheapmi ahte olmmošlohku sámi guovlluin njiedjá.

source: Sauenæringen er en arealkrevende næring hvor utnyttelsen av utmarka er avgjørende for det økonomiske resultatet.
sme: Sávzadoallu lea areálagáibideaddji ealáhus mas meahci ja niittuid geavaheapmi lea áibbas deaŧalaš ekonomalaš bohtosii.

source: Det at sauen går på utmarksbeite gjør at produksjonen er også økologisk bærekraftig samtidig som sauen hindrer gjengroing av utmark.
sme: Dat ahte sávza guohtu meahcis, dagaha ahte buvttadeapmi maid lea ekologalaččat ceavzil seammás go sávza hehtte vuovdiluvvama.

source: Beitingen er også positivt for det biologiske mangfoldet i utmarka.
sme: Guohtun lea maid buorre biologalaš šláddjiivuhtii meahcis.

source: Når beitingen opphører og gamle slåttevoller gror igjen, er det både tap av beitemark og naturmangfold.
sme: Go guohtun bisána ja boares niittut vesáluvvet ja vuovdiluvvet, de dalle massit sihke guohtumiid ja luonddušláddjiivuođa.

source: Dette er dårlig miljøpolitikk.
sme: Dat lea heajos biraspolitihkka.

source: De fleste sauebrukene er organisert i beitelag.
sme: Eanaš sávzadoallit leat organiserejuvvon guohtunservviide.

source: Beitelagene skal organisere beitebruken slik at de benyttes best mulig.
sme: Guohtunsearvvit galget lágidit guohtuma nu ahte dat geavahuvvojit beaktilepmosit.

source: De skal også samordne tilsyn under beiting for å hindre tap. Rovvilt er årsak til de fleste tapene.
sme: Dat galget maiddái lágidit bearráigeahču doppe gos sávzzat leat guohtumiin eastadan dihtii vahágiid.

source: I større sauekommuner er det laget beiteplaner.
sme: Stuorra sávzagielddain leat ráhkaduvvon guohtunplánat.

source: Disse skal dokumentere bruken av beiteressursene.
sme: Dat galget duođaštit guohtunresurssaid geavaheami.

source: Disse vil også kunne synliggjøre den verdiskapingen som skjer i utmarka, og vil med det vise det øvrige samfunnet hvor viktig beiteområdene er i sauenæringen
sme: Dat sáhttet maiddái oainnusindahkat dan árvoháhkama mii dáhpáhuvvá meahcis, ja nu čájehit servodahkii muđui man deaŧalaš guohtunguovllut leat sávzaealáhussii.

source: Et effektivt vern av arealer til høsting og beite vil sikre gårdbrukere både det biologiske og økonomiske grunnlaget for fremtidsrettet og bærekraftig drift
sme: Ávkkástallan- ja guohtunareálaid beaktilis suodjaleapmi sihkkarastá dállodolliide sihke biologalaš ja ekonomalaš vuođu boahtteáiggediđolaš ja ceavzilis dollui.

source: Mål: Dyrkamark i samiske områder skal fortsatt være aktivt i bruk som grunnlag for dagen og framtidens matproduksjon.
sme: Mihttomearri: Ráhkaduvvon eatnamat sámi guovlluin galget ain geavahuvvot árjjalaččat vuođđun dálá ja boahtteáiggi borramušbuvttadeapmái.

source: Sametinget vil bidra til å forhindre nedbygging og gjengroing av jordbruksarealer
sme: Sámediggi áigu leat mielde hehttemin eanadoalloareálaid heaittiheami ja vuovdeluvvama

source: Sametinget vil arbeide for at jordbruk i samiske områder har forutsigbare betingelser for å bruke utmarka effektiv som en del av driftsgrunnlaget sitt.
sme: Sámediggi áigu bargat dan ala ahte sámi guovlluid eanadoalus leat einnostanvejolaš eavttut das ahte geavahit meahci beaktilit oassin doaibmavuođustis.

source: Sametinget vil arbeide for at flere kommuner innarbeider beiteplaner for bruken av utmarksbeite i arealforvaltningen
sme: Sámediggi áigu bargat dan ala ahte eanet gielddat váldet mielde meahcceguohtunplánaid areálahálddašeapmái.

source: 5.3 Beitegrunnlaget for reindrift
sme: 5.3 Boazodoalu guohtunvuođđu

source: Sametingets målsetting er at reindrifta har tilgang til nødvendige beitearealer, flytteleier og særverdiområder.
sme: Sámedikki mihttomearri lea ahte boazodoalus leat dárbbašlaš guohtumat, johtolagat ja sierraárvoguovllut.

source: Reindrifta er en arealavhengig næring med behov for store sammenhengende områder, samt beitero.
sme: Boazodoallu dárbbaša stuorra oktilis guovlluid, ja guohtunráfi.

source: Det er et stort behov for en mer helhetlig tilnærming for å sikre reindriftens beitegrunnlag og mulighet for utvikling av næringa.
sme: Dárbbašuvvo ollislaš lahkoneapmi dasa ahte sihkkarastit guohtunvuođu boazodollui ja vejolašvuođa ovddidit ealáhusa.

source: Nedbygging av reinbeiteland er en av de aller største truslene mot reindrifta.
sme: Boazoguohtumiid gáržžideapmi lea okta stuorámus áitagiin boazodollui.

source: Inngrep mot reindriftens beitegrunnlag kan være infrastrukturtiltak som vei, jernbane eller kraftlinjer, energiindustriutbygginger som vindmøller og vannkraftutbygginger og utvinningsindustri som gruvevirksomhet og steinbrudd eller hyttebygging.
sme: Sisabahkkemat boazodoalu guohtunvuđđui sáhttet leat dakkár infrastruktuvradoaibmabijut go geaidnu, ruovdemáđii dahje fápmolinnját, energiijaindustriijahuksemat nu go bieggamillut ja čáhcefápmohuksemat ja rogganindustriija nu go ruvkedoaimmat ja báktebolttohagat dahje bartahuksen.

source: Det er også en utfordring at ikke alle reinbeitedistriktene har definerte sesongbeiter.
sme: Lea maid hástalussan go eai leat buot orohagain mearriduvvon áigodatguohtumat.

source: Denne problematikken, samt problematikken knyttet til reinbeitekonvensjonen mellom Sverige og Norge vil bli drøftet nærmere i Sametingsmelding om reindrift.
sme: Dát čuolmmat, ja čuolmmat mat čatnasit Ruoŧa ja Norgga gaskasaš boazoguohtunkonvenšuvdnii, gieđahallojuvvojit lagabui Sámediggedieđáhusas boazodoalu birra.
